[
  {
    "id": "1",
    "title": "Chaga",
    "description": "Le Chaga est une champignon qui pousse sur les bouleaux et les merisiers. Si on le compare au bleuets, qui est un antioxydant reconnu, 1 gramme de bleuets égale 24 antioxydants. 1 gramme de Chaga 3600 antioxydants, ce qui fait du Chaga l'antioxydant connu le plus puissant au monde. On le sert en thé ou mélangé à du café. Le Chaga soigne et aide à prévenir plusieurs sortes de cancer (prostate, sein, etc.), de diabète.",
    "image": "./images/products/chaga-1.jpg",
    "filename": "chaga-instruction.pdf"
  },
  {
    "id": "2",
    "title": "Thé du labrador",
    "description": "Les feuilles donnent un thé au goût de sapinage, à effet calmant et qui peut être un substitut aux tisanes de tilleul. Le thé est non seulement somnifère, mais astringent, digestif et calmant pour la toux.",
    "image": "./images/products/the-labrador-1.jpg"
  },
  {
    "id": "7",
    "title": "Poivre des dunes",
    "image": "./images/products/dune-1.jpg"
  },
  {
    "id": "8",
    "title": "Champignon crâbe",
    "image": "./images/products/crabe-1.jpg"
  },
  {
    "id": "9",
    "title": "Chanterelle en tubes",
    "image": "./images/products/chanterelle-1.jpg"
  },
  {
    "id": "10",
    "title": "Bolet cèpe",
    "image": "./images/products/bolet-1.jpg"
  },
  {
    "id": "6",
    "title": "Morille",
    "description": "La morille est caractérisé par sa chair assez mince, cassante, blanchâtre, à odeur et saveurs faibles. Elle est très recherchée."
  },
  {
    "id": "5",
    "title": "Quenouille",
    "description": "Le coeur blanc de la quenouille, débarassée des 2-3 enveloppes extérieures fibreuses, se consomme après une cuisson de 2-3 minutes dans l'eau bouillante."
  },
  {
    "id": "4",
    "title": "Salicorne",
    "description": "La salicorne a un goût salé. La jeune plante, avant la floraison, remplace le sel dans plusieurs plats et se mange crue ou bouillie."
  },
  {
    "id": "3",
    "title": "Tête de violon",
    "description": "La tête de violon remplace agréablement les asperges dans les repas. Elle est riche en fer."
  }
]
